"BLANK_CD" = "Hai inserito un CD vuoto. Scegli un'azione dal menu a comparsa o fai clic su Ignora.";
"UNTITLED_CD" = "CD senza titolo";
"OPEN_FINDER" = "Apri il Finder";
"OPEN_ITUNES" = "Apri iTunes";
"OPEN_DISK_UTILITY" = "Apri Utility Disco";
"OPEN_OTHER" = "Apri un'altra applicazione…";
"RUN_SCRIPT" = "Esegui script…";
"BLANK_DVD" = "Hai inserito un DVD vuoto. Scegli un'azione dal menu a comparsa o fai clic su Ignora.";
"UNTITLED_DVD" = "DVD senza titolo";
"OPEN_IDVD" = "Apri iDVD";
"BLANK_BD" = "Hai inserito un BD vuoto. Scegli un'azione dal menu a comparsa o fai clic su Ignora.";
"UNTITLED_BD" = "BD senza titolo";
"BLANK_MINI_DVD" = "Hai collegato un dispositivo mini-DVD al computer. Scegli un'azione dal menu a comparsa o fai clic su Ignora.";
"OPEN_IMOVIE" = "Apri iMovie";
"OPEN_DVD_PLAYER" = "Apri DVD Player";